[
  {
    "title": "Estudiantes de Duoc UC Sede Puerto Montt vibraron con doble jornada en 19° Festival Internacional de Jazz",
    "coverimg": "https://www.duoc.cl/wp-content/uploads/2024/12/DSC00311-2-1-1-e1733145593792-1920x600.jpg",
    "paragraph_1": "Dos noches mágicas fue lo que vivieron cerca de 300 personas en el Auditorio de Duoc UC Sede Puerto Montt durante el 19° Festival Internacional de Jazz realizado el jueves 21 y viernes 22 de noviembre.",
    "paragraph_2": "Este evento es organizado por el Club de Jazz de Puerto Montt y el programa Duoc UC A Puertas Abiertas colabora por segundo año consecutivo. Nuevamente entregó una experiencia cultural que dejó huella en estudiantes, músicos y asistentes.",
    "date": "2 Diciembre, 2024"
  },
  {
    "title": "Estudiantes de Duoc UC empoderan a jóvenes escolares de Isla de Maipo en el mundo de las Tecnologías de la Información",
    "coverimg": "https://www.duoc.cl/wp-content/uploads/2024/12/PHOTO-2024-10-02-16-06-49-3-1-1-e1733143863637-1920x600.jpg",
    "paragraph_1": "Durante el mes de septiembre, cinco estudiantes de la Escuela de Informática y Telecomunicaciones de Duoc UC sede Plaza Oeste, a través del Programa Más Mujeres en las TIC’s, presentaron un proyecto tecnológico innovador de un smartwatch para alertar emergencias.",
    "paragraph_2": "A través del método “Desing Thinking” las escolares eligieron una problemática que resolver para ser presentado en el Hackton Primer Lab versión 2024, evento que busca impulsar la participación de niñas y adolescentes de liceos y colegios de la Región Metropolitana, en el ámbito de las tecnologías de la información y comunicación (TIC), que se llevó a cabo durante el 2 y 3 de octubre.",
    "date": "2 Diciembre, 2024"
  },
  {
    "title": "Estudiantes de Técnico Veterinario y Pecuario de Duoc UC celebran ceremonia de investidura en Sede San Bernardo",
    "coverimg": "https://www.duoc.cl/wp-content/uploads/2024/12/P1180791-1-1-e1733140598666-1920x600.jpg",
    "paragraph_1": "En un emotivo evento que marcó un hito en el camino formativo de los futuros profesionales, los estudiantes de la carrera Técnico Veterinario y Pecuario de la Escuela de Ingeniería y Recursos Naturales de Duoc UC vivieron su ceremonia de investidura.",
    "paragraph_2": "La actividad, realizada el jueves 19 de noviembre en la Sede San Bernardo, fue dirigida por Pamela Vergara, Directora de Carreras de la Escuela de Ingeniería y Recursos Naturales Sede San Bernardo, quien destacó la importancia de este rito de paso para los estudiantes.",
    "date": "2 Diciembre, 2024"
  },
  {
    "title": "Digital Day: Tendencias que impulsan el futuro del diseño digital en Duoc UC",
    "coverimg": "https://www.duoc.cl/wp-content/uploads/2024/11/20241114_163935-1-1920x600.jpg",
    "paragraph_1": "El jueves 14 de noviembre, Duoc UC sede Plaza Vespucio fue el epicentro del Digital Day, una jornada organizada por los docentes de la línea de interfaces e interacciones de la Escuela de Diseño.",
    "paragraph_2": "Este evento, que reunió a estudiantes de Diseño Gráfico y Desarrollo y Diseño Web de seis sedes de la institución, ofreció un espacio para explorar las últimas tendencias en diseño digital y fortalecer la relación entre la academia y la industria.",
    "date": "29 Noviembre, 2024"
  }
]

  